<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Об организации Шатурское местное отделение Всероссийского общества глухих");
?><b>Цели и задачи местного отделения ВОГ</b> 
<br />
 
<br />
 Шатурское местное отделение Всероссийского общества глухих является одним из 32 отделений общественной региональной организации инвалидов по слуху Московской области. 
<br />
 
<br />
 Целью работы Шатурского местного отделения ВОГ (Шатурское МО ВОГ) является повышение качества и комфорта жизнедеятельности глухих, имеющих проблемы со слухом и речью, предоставление им равных с другими гражданами Российской Федерации прав и возможностей. 
<br />
 
<br />
 <b>Социальное партнерство</b> 
<br />
 
<br />
 Шатурское местное отделение ВОГ сотрудничает с Администрацией муниципального района, Департаментом социальной защиты населения Шатурского района, ФСС по Московской области и учреждениями в области социальной реабилитации и интеграции инвалидов по слуху, а также с фирмой &quot;Юдипи&quot;,которая обеспечивает общество информационными технологиями (доступ к Интернет) и фирма &quot;Шатура плюс&quot; (РТВ &quot;Подмосковье&quot;) обеспечила подключение кабельного телевидения. 
<br />
 
<br />
 <b>Организационная работа</b> 
<br />
 
<br />
 МО ВОГ осуществляет прием неслышащих в члены МО ВОГ и ведет их учет. 
<br />
 
<br />
 МО ВОГ оказывает содействие различным общественным организациям глухих; 
<br />
 
<br />
 На базе Шатурское МО ВОГ разрабатывается проект создания Комиссии по делам молодежи ВОГ Московской области. Целями и задачами комиссии являются организация досуга, санаторно-курортного лечения, проведение культурно-массовых мероприятий, решение различных вопросов социальной защиты. 
<br />
 
<br />
 <b>Образование и трудоустройство</b> 
<br />
 
<br />
 МО ВОГ проводит работу по профессиональной ориентации и карьере, трудовому устройству глухих в формате психологического консультирования. 
<br />
 Проводится работа с предпринимателями, руководителями фирм и других коммерческих структур по заключению договоров о приеме глухих граждан на работу. 
<br />
 
<br />
 <b>Культура</b> 
<br />
 
<br />
 Шатурское МО ВОГ совместно с клубом имени Нариманова и другими культурными учреждениями проводит культурно-массовые мероприятия, в том числе праздники и фестивали. 
<br />
 
<br />
 <b>Информационное обеспечение</b> 
<br />
 
<br />
 Самая свежая информация о деятельности Шатурского МО ВОГ, о жизни неслышащих всегда доступна на официальном сайте Шатурского МО ВОГ: www.deafshatura.ru. 
<br />
 <b> 
  <br />
 Физическая культура и спорт</b> 
<br />
 
<br />
 Шатурское МО ВОГ оказывает содействие спортивному клубу &quot;Стимул&quot; в организации физкультурно-оздоровительной и спортивной работы среди членов МО ВОГ. 
<br />
 
<br />
 МО ВОГ сотрудничает с молодежным клубом туристов в проведении массовых мероприятий среди инвалидов. 
<br />

<br />

<br />
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>